export const notes_1 = ["устанавливайте площадь помещений там, где необходим ремонт", "если есть дополнительные комнаты, например, Спальня №3, то добавляйте их площадь к существующим в калькуляторе"];

export const notes_2 = ["устанавливайте галочку напротив услуги, если она необходима", "рядом с услугой отображена средняя стоимость на текущий момент. Сюда входит работа и материал. Это может быть стоимость за квадратный или погонный метр, усредненная стоимость всей сантехники для ремонта и тд. Итоговый вариант может отличаться от выбранных вами материалов, но калькулятор даст вам понимание о стоимости ремонта среднего качества."];

export const notes_3 = ["устанавливайте только цифры, единицы измерения подставляются автоматически"];
